[
    {
      "person responsible": "Steven",
      "signoff": "",
      "contingencies": "",
      "Additional comments, e.g., image quality": "",
      "Original visualization image in G Drive": "https://drive.google.com/file/d/1EY2iNo7KeF07rI1PuOkG-R8Ms406GZVh/view?usp=share_link",
      "Original Filename in G Drive": "PieSanctions_np.jpg",
      "Final file for visualization submission after all revisions": "",
      "hash_id": "better_sanctions_on_russia_needed",
      "order": "",
      "team": "Academic team",
      "title": "Better Sanctions on Russia are Needed",
      "description": "In response to the Russian invasion of Ukraine, the EU, the US, and their partners have imposed wide-ranging economic sanctions. An important part of these sanctions are restrictions on exports to Russia. Growth Lab research shows that export restrictions are in general an effective policy instrument that allows cutting Russia off critical supplies for its economy. But current sanctions do not leverage the full potential of these sanctions, and they suffer from serious coordination problems among the anti-Putin coalition, enabling Russia to substitute between coalition suppliers. We show how the efficacy of these sanctions can be raised by ~60% through better coordination and concentrating sanctions on products with highest impact on Russia",
      "data_source": "https://www.globaltradealert.org/",
      "research_link_url": "https://growthlab.cid.harvard.edu/publications/design-effective-sanctions-case-bans-exports-russia",
      "research_link_text": "",
      "image": "PieSanctions_np.jpg"
    },
    {
      "person responsible": "Steven",
      "signoff": "",
      "contingencies": "",
      "Additional comments, e.g., image quality": "",
      "Original visualization image in G Drive": "https://drive.google.com/file/d/1sOq2-IAJfhsqBJizEw4ypsg7MupFNa_f/view?usp=share_link",
      "Original Filename in G Drive": "forest_and_deforestration_under_different_property_regimes.png",
      "Final file for visualization submission after all revisions": "",
      "hash_id": "deforestation_in_colombia_by_property_regime",
      "order": "",
      "team": "Colombia Amazonia",
      "title": "Deforestation in Caqueta, Guaviare and Putumayo Colombia by Property Regime",
      "description": "Deforestation differs significantly across the legal status of land, concentrating in areas with unclear legal status. The majority of forest land in Caquetá, Guaviare and Putumayo lies within a national park or indigenous reserve, which contribute little to deforestation. Most of the deforestation (83%) occurs in other land regimes which only has 39% of forest. Therefore, deforestation can be tackled by addressing the property regime.",
      "data_source": "Author's elaboration based on IDEAM, WDPA and SIAC",
      "research_link_url": "",
      "research_link_text": "",
      "image": "forest_and_deforestration_under_different_property_regimes.png"
    },
    {
      "person responsible": "",
      "signoff": "",
      "contingencies": "check labeling of dots with team; take out \"fish\"; take out agriculture, minerals, and stones",
      "Additional comments, e.g., image quality": "",
      "Original visualization image in G Drive": "https://drive.google.com/file/d/1ljY6YgFg9DBCPC36WOplCCv1dY8i_kmc/view?usp=share_link",
      "Original Filename in G Drive": "lhf_v_distancedecay.png",
      "Final file for visualization submission after all revisions": "",
      "hash_id": "ethiopia_diversification_opportunities_vs_sensitivity_remoteness",
      "order": "",
      "team": "Ethiopia",
      "title": "Ethiopia’s Diversification Opportunities vs. Sensitivity to Remoteness",
      "description": "Ethiopia is a remote country. It is landlocked with large internal distances, limited transportation infrastructure, and neighboring countries have very low purchasing power. This graph plots potential diversification opportunities by their score on a complexity analysis that prioritizes products with similar capabilities required to those that Ethiopia has (y-axis) against how sensitive these products are to remoteness (x-axis). Many nearby diversification opportunities are very sensitive to remoteness (top right quadrant), indicating that producers may struggle to overcome transport costs to access inputs and reach markets. Only a narrower set of opportunities are more resilient to remote circumstances (top left quadrant).",
      "data_source": "UN Comtrade",
      "research_link_url": "",
      "research_link_text": "Ethiopia Research Compendium (may be online soon)",
      "image": "lhf_v_distancedecay.png"
    },
    {
      "person responsible": "",
      "signoff": "",
      "contingencies": "cleanup",
      "Additional comments, e.g., image quality": "",
      "Original visualization image in G Drive": "https://drive.google.com/file/d/1YwPdyy9Fg328GbZbbSotH17iqSKxEj-x/view?usp=share_link",
      "Original Filename in G Drive": "FX_sources.png",
      "Final file for visualization submission after all revisions": "",
      "hash_id": "official_vs_black_market_exchange_rate_ethiopian_importers",
      "order": "",
      "team": "Ethiopia",
      "title": "Official vs. Black-Market Exchange Rate Usage by Ethiopian Importers",
      "description": "The Growth Lab project in Ethiopia partnered with the Ethiopian Economics Association to conduct a survey of importers to understand business practices in the context of a binding foreign exchange constraint and to quantify macroeconomic variables important for policymaking. The survey revealed, among other things, that firms tend to exclusively utilize either the official market for foreign exchange or the black market, though some use a mix of both. Large firms are more likely to access foreign exchange through the official market (at a more desirable exchange rate), while other firms are more likely to turn to the black market (and a less favorable exchange rate) because they cannot access foreign exchange through official channels.",
      "data_source": "Growth Lab / Ethiopian Economics Association Importer Survey",
      "research_link_url": "",
      "research_link_text": "Ethiopia Importer Survey (may be online soon)",
      "image": "FX_sources.png"
    },
    {
      "person responsible": "",
      "signoff": "",
      "contingencies": "scales need to be synchronized; remove left map (employment to population ratio); add a scatterplot showing spatial correlation of % households doing agriculture and % households experiencing food shortages",
      "Additional comments, e.g., image quality": "",
      "Original visualization image in G Drive": "https://drive.google.com/file/d/1gbp3plMZF4iY5isO71z3IbD7v0tD0cFW/view?usp=share_link",
      "Original Filename in G Drive": "nam_agri_income_food.png",
      "Final file for visualization submission after all revisions": "",
      "hash_id": "spatial_dimensions_employment_agricultural_activity_namibia",
      "order": "",
      "team": "Namibia",
      "title": "Spatial Dimensions of Employment and Agricultural Activity in Namibia",
      "description": "The north of Namibia is the most densely populated area in the country. These regions represent the biggest inclusion challenge for Namibia as they comprise a large share of the unemployed working age population. Most of the subsistence household agriculture happens in the north, but food production is not enough to cover the needs of the population, resulting in significant food shortages. In parallel, employment levels are exceptionally low, so households do not have sources of income that could help the north afford food imports. Additionally, the adverse natural conditions of the area have been worsened by climate change, resulting in significant losses of crop and animal production in recent years.",
      "data_source": "Namibia Labor Force Survey (2018), Namibia Household Income and Expenditure Survey (2015-2016)",
      "research_link_url": "https://growthlab.cid.harvard.edu/policy-research/namibia",
      "research_link_text": "",
      "image": "nam_agri_income_food.png"
    },
    {
      "person responsible": "",
      "signoff": "",
      "contingencies": "cleanup",
      "Additional comments, e.g., image quality": "",
      "Original visualization image in G Drive": "https://drive.google.com/file/d/1HWUoZveBIOG7daEnhc6fS9ols6a1vGD3/view?usp=share_link",
      "Original Filename in G Drive": "nam_choropleth.png",
      "Final file for visualization submission after all revisions": "",
      "hash_id": "port_cities_southern_africa_travel_time_distance",
      "order": "",
      "team": "Namibia",
      "title": "Port Cities in Southern Africa: Travel Times and Distance from Major Agglomerations",
      "description": "From 2012 onwards, the Walvis Bay port in Namibia suffered a collapse in containerized cargo, driven by plummeting transshipment volumes and a massive contraction in Angola’s imports. What is the potential for the port to attract cargo from landlocked countries? This figure shows Africa’s population at 20-kilometer aggregation and the area covered by 16-hour travel times to Walvis Bay and peer ports in south-, mid-western and eastern Africa. The area covered by 16 hours of travel to the port of Walvis Bay reaches a limited market, even though it is relatively more extensive than most of its peer ports. For example, most of the population in Botswana, Zimbabwe, and Zambia find a better route to travel to the ports of Beira or Durban. This suggests that Namibia might need alternatives to improve its hinterland connectivity (railway connectivity, lower border delays, and improved turnaround times at the port).",
      "data_source": "AfriLearn R package",
      "research_link_url": "https://growthlab.cid.harvard.edu/policy-research/namibia",
      "research_link_text": "",
      "image": "nam_choropleth.png"
    },
    {
      "person responsible": "",
      "signoff": "",
      "contingencies": "instead of treemap for right side, use scatterplot showing share of employment in one buffer zone (0-5km) vs. share of employment in another (5-15km), to show what are industries that tend to locate in one and not the other",
      "Additional comments, e.g., image quality": "",
      "Original visualization image in G Drive": "https://drive.google.com/file/d/1oT4d-NUv8sQHUQvnDvKnZso9Ycz2f5L-/view?usp=share_link",
      "Original Filename in G Drive": "nam_port_city_composition_antwerp.png",
      "Final file for visualization submission after all revisions": "",
      "hash_id": "productive_structure_port_cities_antwerp_belgium",
      "order": "",
      "team": "Namibia",
      "title": "Productive Structure of Port Cities: Antwerp, Belgium",
      "description": "Port cities around the world engage in a diversity of industries. As distance to the port increases, we observe a higher concentration of employment in transportation, warehousing, and certain types of professional services.",
      "data_source": "Dun & Bradstreet, HDX-WFP Logistics Database",
      "research_link_url": "",
      "research_link_text": "",
      "image": "nam_port_city_composition_antwerp.png"
    },
    {
      "person responsible": "",
      "signoff": "",
      "contingencies": "not straightforward to understand, countries can also differ in what they report so it's not obvious if it's a feature of the data or an actual pattern",
      "Additional comments, e.g., image quality": "",
      "Original visualization image in G Drive": "https://drive.google.com/file/d/1E43qXA1byPVqfv7QvZfXZjUJG8IP7uDB/view?usp=share_link",
      "Original Filename in G Drive": "nam_port_city_space.png",
      "Final file for visualization submission after all revisions": "",
      "hash_id": "port_city_space",
      "order": "",
      "team": "Namibia",
      "title": "Port City Space",
      "description": "While there are certain activities that are prevalent across global port cities, there is also large sources of variation between them. This port space maps the similarities in the industrial composition between port cities at the 5km buffer zone. In general, the ports most similar to eachother tend to be within the same country or region.",
      "data_source": "Dun & Bradstreet",
      "research_link_url": "",
      "research_link_text": "",
      "image": "nam_port_city_space.png"
    },
    {
      "person responsible": "",
      "signoff": "",
      "contingencies": "needs legend; colors should be the regions",
      "Additional comments, e.g., image quality": "",
      "Original visualization image in G Drive": "https://drive.google.com/file/d/1UnvCNoh9JcDfITssNkXeV505UuMptV2o/view?usp=share_link",
      "Original Filename in G Drive": "Manufacturing_Country_Space__2019_.png",
      "Final file for visualization submission after all revisions": "",
      "hash_id": "manufacturing_country_space",
      "order": "",
      "team": "South Africa",
      "title": "Manufacturing Country Space (2019)",
      "description": "The Manufacturing Country Space shows a network of countries connected by a measure of the similarity of their manufacturing exports in 2019. This network could be thought of as the inverse of the Product Space, which shows the links between products with respect to their co-location in countries. It illustrates the relationships between countries with respect to what they export. We constructed the network considering only manufacturing HS products at the 4-digit level. We used a cosine similarity method to compute our measure of similarity and selected the top two values for each country. Each edge is one of the top two connections for each country and their size corresponds to their similar bottlenecks in terms [...] (shorten text)",
      "data_source": "",
      "research_link_url": "",
      "research_link_text": "",
      "image": "Manufacturing_Country_Space__2019_.png"
    },
    {
      "person responsible": "",
      "signoff": "",
      "contingencies": "needs legend showing which country is which color",
      "Additional comments, e.g., image quality": "",
      "Original visualization image in G Drive": "https://drive.google.com/file/d/1r8Z5KI7S1gr4vc8okrmHrJBtiLfNXWz3/view?usp=share_link",
      "Original Filename in G Drive": "povcal_val.jpg",
      "Final file for visualization submission after all revisions": "",
      "hash_id": "south_africa_income_consumption_deciles",
      "order": "",
      "team": "South Africa",
      "title": "South Africa Income / Consumption and Deciles (TBD)",
      "description": "This graph shows the distribution of average monthly per capita consumption by consumption decile for all countries in the world, highlighting South Africa, Greece, and Comoros. The graph shows how unequal South Africa is. The poorest in South Africa (1st decile) are as poor as the poorest in Cameroon a country that is much poorer than South Africa in terms of overall GDP per capita. But the richest in South Africa (10th decile) are as rich as the richest in Greece, a country with a much higher GDP per capita.",
      "data_source": "https://growthlab.cid.harvard.edu/policy-research/south-africa",
      "research_link_url": "",
      "research_link_text": "",
      "image": "povcal_val.jpg"
    },
    {
      "person responsible": "",
      "signoff": "",
      "contingencies": "needs to be more visually appealing; instead of showing all lines, add confidence interval/range of other states; maybe only keep 2019 line to make graph cleaner",
      "Additional comments, e.g., image quality": "",
      "Original visualization image in G Drive": "https://drive.google.com/file/d/1_A8hT3dCKpt8e_l1a1tunww4fnQkWPwv/view?usp=share_link",
      "Original Filename in G Drive": "leavers_percent_age.jpg",
      "Final file for visualization submission after all revisions": "",
      "hash_id": "wyoming_outmigration_by_age_bracket",
      "order": "",
      "team": "Wyoming",
      "title": "Wyoming’s Outmigration by Age Bracket in Context",
      "description": "This figure reveals patterns of outmigration by age bracket for all states and the U.S. on average in 2019 as well as the same information for Wyoming and the U.S. on average in 2000. Wyoming is an outlier in outmigration in comparison to other states and we can see that most people leave by the time they reach the age of 40. There is a noteworthy difference since 2000 for Wyoming as there is a decline in the outmigration rate of 18–30-year-olds. Individuals in that age range still leave the state at high rates but Wyoming is no longer an extreme outlier.",
      "data_source": "IPUMS ACS",
      "research_link_url": "",
      "research_link_text": "",
      "image": "leavers_percent_age.jpg"
    },
    {
      "person responsible": "",
      "signoff": "",
      "contingencies": "",
      "Additional comments, e.g., image quality": "",
      "Original visualization image in G Drive": "https://drive.google.com/file/d/1c2cdIEaVJ4Wp8_jI5EYLr8FJrlHnn74Y/view?usp=share_link",
      "Original Filename in G Drive": "P2PE_322_vizhub2022.png",
      "Final file for visualization submission after all revisions": "",
      "hash_id": "countries_diversify_industries_with_similar_occupational_inputs",
      "order": "",
      "team": "Academic team",
      "title": "Countries diversify into industries with similar occupational inputs as their pre-existing industries",
      "description": "Export diversification is key for development. Because industries differ largely in their occupational inputs and because in many countries the domestic population performs only a subset of occupations, export diversification typically requires training people in new occupations. Such training is costly and, hence, it is easier for a country to enter industries that rely more on occupations that the domestic population is already capable of performing. New Growth Lab research shows that this is indeed the case. It implies that a country’s export specialization can have long lasting consequences for its ability to diversify its economy, and provides potentially large scope for industrial policy to support entry into new industries.",
      "data_source": "Atlas trade data; BLS OES",
      "research_link_url": "https://growthlab.cid.harvard.edu/publications/simple-theory-economic-development-extensive-industry-margin",
      "research_link_text": "",
      "image": "P2PE_322_vizhub2022.png"
    },
    {
      "person responsible": "",
      "signoff": "",
      "contingencies": "clean up 45 degree line",
      "Additional comments, e.g., image quality": "",
      "Original visualization image in G Drive": "https://drive.google.com/file/d/10e7yI3wBhKBe6f-8MNMmlIfTPynKVaxu/view?usp=share_link",
      "Original Filename in G Drive": "Afcfta_ECI.png",
      "Final file for visualization submission after all revisions": "",
      "hash_id": "complexity_intra-african_exports_vs_outside_markets",
      "order": "",
      "team": "Ethiopia",
      "title": "Complexity of Intra-African Exports vs. Outside Markets",
      "description": "The Growth Lab has consistently found that lower complexity economies export their highest complexity products to other lower complexity countries. Given transportation constraints, these markets are often neighbors or otherwise geographically nearby. This graph shows that this pattern holds within Africa by comparing the complexity of the export basket of each African country to the rest of Africa (y-axis) versus the complexity of the export basket to markets beyond Africa (x-axis). Except for Djibouti and Eswatini, exports that remain within Africa are more complex than those that leave Africa for every nation. This has important implications for the Africa Continental Free Trade Area (AfCFTA) and export strategies of countries.",
      "data_source": "Atlas of Economic Complexity",
      "research_link_url": "",
      "research_link_text": "Ethiopia project web page (loosely)",
      "image": "Afcfta_ECI.png"
    },
    {
      "person responsible": "",
      "signoff": "",
      "contingencies": "colors need to indicate the share of professionals in the total employment; put color background for quadrant behind the circles, not mixed",
      "Additional comments, e.g., image quality": "",
      "Original visualization image in G Drive": "https://drive.google.com/file/d/15lnFQU2UWPnBA4WPmu6nxCorLlDIjQHB/view?usp=share_link",
      "Original Filename in G Drive": "kaz_sector_growth_prof.png",
      "Final file for visualization submission after all revisions": "",
      "hash_id": "sector_growth_sector_share_specialist_professionals_kazakhstan",
      "order": "",
      "team": "Kazakhstan",
      "title": "Sector growth vs growth in the sector share of specialist-professionals 2016-2019, percent",
      "description": "This graph represents the GDP growth of Kazakhstan economic sectors as well as the growth in the share of professional occupations in the workforce of these sectors. It shows that sectors that grew the most tend to also have witnessed a high increase in the share of professionals in their workforce. The graph suggests that the country experienced a skills biased growth. The size of bubbles is proportional to the sector’s 2019 GDP.",
      "data_source": "Bureau of National Statistics of Kazakhstan",
      "research_link_url": "https://growthlab.cid.harvard.edu/policy-research/kazakhstan (not yet updated with more recent deliverables)",
      "research_link_text": "",
      "image": "kaz_sector_growth_prof.png"
    },
    {
      "person responsible": "",
      "signoff": "",
      "contingencies": "",
      "Additional comments, e.g., image quality": "",
      "Original visualization image in G Drive": "https://drive.google.com/file/d/1BtidKiMeb1hiLK1I80Df78cI-Gls0RVb/view?usp=share_link",
      "Original Filename in G Drive": "kaz_nonmin_prod_intro_pc_copy.png",
      "Final file for visualization submission after all revisions": "",
      "hash_id": "competitive_non-mineral_exports_per_capita_kazakhstan",
      "order": "",
      "team": "Kazakhstan",
      "title": "Competitive Non-Mineral Exports Per Capita by Product Year of Introduction, 2019",
      "description": "Kazakhstan’s export basket remains concentrated in many of the same products as were prominent two decades earlier. The country had a comparative advantage in very few non-mineral products that were first introduced intensively after 2000. In 2019, non-mineral exports per capita were $875 and approximately $610 of this is comprised of products for which Kazakhstan has a global comparative advantage. This contrasts with other major oil exporters such as the UAE, Oman, Kuwait, who not only export much higher values of non-mineral products per capita, but who have also more rapidly diversified and expanded their non-mineral exports in the last two decades to have a comparative advantage in many chemicals, processed metals, transportation equipment, and other products.",
      "data_source": "Atlas of Economic Complexity, World Bank WDI, and own calculations",
      "research_link_url": "N/A",
      "research_link_text": "",
      "image": "kaz_nonmin_prod_intro_pc_copy.png"
    },
    {
      "person responsible": "",
      "signoff": "",
      "contingencies": "needs clarification if these are roads/tertiary roads; only display data every 10 years, not every year; axes need to be cleaned up",
      "Additional comments, e.g., image quality": "",
      "Original visualization image in G Drive": "https://drive.google.com/file/d/15vOEB3kTZlkgeKl3jAtjOGU23hpUKiui/view?usp=share_link",
      "Original Filename in G Drive": "Deforestation_moving_into_the_forest_from_roads.png",
      "Final file for visualization submission after all revisions": "",
      "hash_id": "deforestation_moving_inwards_into_forest_from_roads",
      "order": "",
      "team": "Colombia Amazonia",
      "title": "Deforestation moving inwards into the forest from roads",
      "description": "Deforestation in the Colombian Amazon has been increasingly concentrated along tertiary roads, and this chart highlights this association by utilizing a cumulative distribution function. This chart measures how the distance of tree cover loss incidents and the road network has changed over time and find that 80% of deforestation in the Colombian Amazon occurred within 7.2 km of roads.",
      "data_source": "Global Forest Watch (Year of forest loss), OpenStreetMaps / INVIAS (Road network)",
      "research_link_url": "N/A",
      "research_link_text": "",
      "image": "Deforestation_moving_into_the_forest_from_roads.png"
    },
    {
      "person responsible": "",
      "signoff": "",
      "contingencies": "geographic context of map needs to be made more explicit",
      "Additional comments, e.g., image quality": "",
      "Original visualization image in G Drive": "https://drive.google.com/file/d/113UppRgaFQi0-oP4rxl6VM1j5m6aumqC/view?usp=share_link",
      "Original Filename in G Drive": "remote1921.png",
      "Final file for visualization submission after all revisions": "",
      "hash_id": "remote_work_across_commuting_zones_wyoming",
      "order": "",
      "team": "Wyoming",
      "title": "Remote Work across Commuting Zones (% of total employed) in 2019 and 2021",
      "description": "These maps show the share of self-reported remote workers at the commuting zone level for 2019 and 2021 in Wyoming and surrounding states. Before the pandemic, very few people were working remotely across the region. Remote work grew enormously in many places by 2021, creating significant variation across commuting zones. The commuting zones of Wyoming range between a minimum estimate of 7.1% in Rawlins and a maximum of 10.9% in Laramie. The commuting zones with the highest share of remote workers are Denver (28%) and Fort Collins (21%) in Colorado and Provo (21%) and Salt Lake City (21%) in Utah. All these commuting zones include larger urban agglomerations, which have tended to support more remote work globally.",
      "data_source": "American Community Survey",
      "research_link_url": "N/A",
      "research_link_text": "",
      "image": "remote1921.png"
    }
  ]