[
  {
    "TITLE": "SAUDI'S NON-OIL ECONOMIC COMPLEXITY INDEX",
    "ORDERING": 1,
    "RESEARCH_LINK": "https://atlas.cid.harvard.edu/rankings",
    "LINK_TEXT": "",
    "DATA_SOURCE": "Atlas of Economic Complexity",
    "IMAGE LOCATION": "https://drive.google.com/drive/u/1/folders/1Bk4BBkeNWg9YR9yRfOaJbEzOsMENML20",
    "IMAGE COMMENTARY": "Nil will photoshop title out",
    "ALT ATTRIBUTE": "",
    "DESCRIPTION": "For oil economies, where a single export dominates, volatility in the price of that product can have dramatic effects on the relative importance of other exports in the export basket. For applied research in Saudi Arabia, we removed this volatility to study whether the non-oil economy is sufficiently dynamic to buoy oil price dynamics. Saudi Arabia has been remarkably stable in the economic complexity of its non-oil economy and that its 32nd ranking in the index falls below its goal of becoming the 16th largest economy in the world.",
    "INCLUDE?": "Yes",
    "IMAGE_SRC": "saudis_non-oil_economic_complexity_index.png",
    "HASH_ID": "saudis_non-oil_economic_complexity_index"
  },
  {
    "TITLE": "THE PROMISE OF PLASTIC MANUFACTURING IN ALBANIA",
    "ORDERING": 2,
    "RESEARCH_LINK": "https://growthlab.app/albania-tool",
    "LINK_TEXT": "",
    "DATA_SOURCE": "Albania's Industry Targeting Dashboard",
    "IMAGE LOCATION": "https://drive.google.com/drive/u/1/folders/1Bk4BBkeNWg9YR9yRfOaJbEzOsMENML20",
    "IMAGE COMMENTARY": "",
    "ALT ATTRIBUTE": "",
    "DESCRIPTION": "In collaboration with the Government of Albania, the Growth Lab team developed an Industry Targeting Dashboard. The tool draws from numerous data sources to equip the user to explore the strategic fit of any of 272 industries based on Albania-specific attractiveness and viability indicators. For example, manufacture of plastics is a strategic industry for investment promotion in Albania due to its very high score across all viability indicators and high score on most attractiveness indicators. Explore the Industry Targeting Dashboard here.",
    "INCLUDE?": "Yes",
    "IMAGE_SRC": "the_promise_of_plastic_manufacturing_in_albania.png",
    "HASH_ID": "the_promise_of_plastic_manufacturing_in_albania"
  },
  {
    "TITLE": "ETHIOPIA'S FDI IN COMPARISON TO SELECT OTHER COUNTRIES",
    "ORDERING": 3,
    "RESEARCH_LINK": "https://growthlab.cid.harvard.edu/applied-research/ethiopia",
    "LINK_TEXT": "",
    "DATA_SOURCE": "fDi Markets Library, a service from The Financial Times Limited (2019)",
    "IMAGE LOCATION": "https://drive.google.com/drive/u/1/folders/1Bk4BBkeNWg9YR9yRfOaJbEzOsMENML20",
    "IMAGE COMMENTARY": "",
    "ALT ATTRIBUTE": "",
    "DESCRIPTION": "This visualization shows the number of internationally announced investments in Ethiopia and comparator countries over 2009-18, where each circle represents a global company, colored by the country of origin and sized by the number of investments. The figure captures how Ethiopia has entered an early stage of export diversification through the entry of a large variety of foreign companies that produce textiles (more specifically, garments), and FDI announcements reflect that Ethiopia has promising potential in a range of other sectors, which are explored in detail in a project report.",
    "INCLUDE?": "Yes",
    "IMAGE_SRC": "ethiopias_fdi_in_comparison_to_select_other_countries.png",
    "HASH_ID": "ethiopias_fdi_in_comparison_to_select_other_countries"
  },
  {
    "TITLE": "DISPERSION OF JORDAN'S ELECTRICITY TARIFFS OVER TIME",
    "ORDERING": 4,
    "RESEARCH_LINK": "WF Chuck",
    "LINK_TEXT": "",
    "DATA_SOURCE": "Source: Energy and Minerals Regulatory Commission",
    "IMAGE LOCATION": "https://drive.google.com/drive/u/1/folders/1Bk4BBkeNWg9YR9yRfOaJbEzOsMENML20",
    "IMAGE COMMENTARY": "",
    "ALT ATTRIBUTE": "",
    "DESCRIPTION": "This graph captures a dispersion of electricity tariffs over time in Jordan for aggregated categories. In 2012, Jordan suddenly lost access to low-priced, piped gas natural supply from Egypt and was forced to switch to higher-priced heavy fuel sources. Although Jordan has taken substantial efforts to diversify its sources of fuel and expand low-cost renewable electricity generation, the transition has had a permanent effect on the average cost of electricity and led to high levels of cross-subsidization in order to keep the price of electricity low for most households.",
    "INCLUDE?": "Yes",
    "IMAGE_SRC": "dispersion_of_jordans_electricity_tariffs_over_time.png",
    "HASH_ID": "dispersion_of_jordans_electricity_tariffs_over_time"
  },
  {
    "TITLE": "ENVIRONMENTALLY-FRIENDLY DIVERSIFICATION OPPORTUNITIES IN LORETO",
    "ORDERING": 5,
    "RESEARCH_LINK": "https://growthlab.cid.harvard.edu/applied-research/loreto-peru",
    "LINK_TEXT": "",
    "DATA_SOURCE": "Growth Lab Loreto Project Team Analysis",
    "IMAGE LOCATION": "https://drive.google.com/drive/u/1/folders/1Bk4BBkeNWg9YR9yRfOaJbEzOsMENML20",
    "IMAGE COMMENTARY": "Use either of the 2 included as a placeholder.  Nil will update legend",
    "ALT ATTRIBUTE": "",
    "DESCRIPTION": "The Growth Lab’s applied project with the region of Loreto, Peru identified promising diversification opportunities that are consistent with Loreto's commitment to preserving the Amazon and the ecosystem services it provides. An “environmental friendliness” index was developed and used alongside Loreto-specific viability and attractiveness indices. This graph captures all three indices for each industry, along with the scale of investment across Latin America, and whether the industry is already developed in Loreto (the “intensive margin,” as circles) or if it would be a new industry (the “extensive margin,” as triangles).",
    "INCLUDE?": "Yes",
    "IMAGE_SRC": "environmentally-friendly_diversification_opportunities_in_loreto.png",
    "HASH_ID": "environmentally-friendly_diversification_opportunities_in_loreto"
  },
  {
    "TITLE": "SOUTH AFRICA'S SEGMENTED LABOR MARKET",
    "ORDERING": 6,
    "RESEARCH_LINK": "n/a",
    "LINK_TEXT": "",
    "DATA_SOURCE": "Post Apartheid Labor Market Survey",
    "IMAGE LOCATION": "https://drive.google.com/drive/u/1/folders/1Bk4BBkeNWg9YR9yRfOaJbEzOsMENML20",
    "IMAGE COMMENTARY": "",
    "ALT ATTRIBUTE": "",
    "DESCRIPTION": "South Africa has historically exhibited some of the worst performing labor market indicators in the world. Nevertheless, aggregate indicators conceal the high heterogeneity of labor market outcomes, which vary significantly by education and ethnicity as a consequence of the discriminatory policies of the Apartheid period. Despite the government’s efforts to overcome this legacy in the past twenty years, the country’s labor market labor market remains significantly segmented by skill level and race, and educational attainment is still one of the most important determinants of both employment and income.",
    "INCLUDE?": "Yes",
    "IMAGE_SRC": "south_africas_segmented_labor_market.png",
    "HASH_ID": "south_africas_segmented_labor_market"
  },
  {
    "TITLE": "RANKING COMPARISON TOOL (ATLAS)",
    "ORDERING": 7,
    "RESEARCH_LINK": "https://atlas.cid.harvard.edu/rankings",
    "LINK_TEXT": "",
    "DATA_SOURCE": "Atlas of Economic Complexity",
    "IMAGE LOCATION": "https://drive.google.com/drive/u/1/folders/1Bk4BBkeNWg9YR9yRfOaJbEzOsMENML20",
    "IMAGE COMMENTARY": "",
    "ALT ATTRIBUTE": "",
    "DESCRIPTION": "",
    "INCLUDE?": "Yes",
    "IMAGE_SRC": "ranking_comparison_tool.png",
    "HASH_ID": "ranking_comparison_tool"
  },
  {
    "TITLE": "MODELING RESULTS OF HORRIBLE TRADEOFFS BETWEEN PANDEMIC AND ECONOMIC DEATHS IN POOR COUNTRIES",
    "ORDERING": 8,
    "RESEARCH_LINK": "https://growthlab.cid.harvard.edu/academic-research/growth-lab-research-explores-horrible-trade-offs-pandemic",
    "LINK_TEXT": "",
    "DATA_SOURCE": "** no source needed as long as there is a link to research",
    "IMAGE LOCATION": "https://drive.google.com/drive/u/1/folders/1Bk4BBkeNWg9YR9yRfOaJbEzOsMENML20",
    "IMAGE COMMENTARY": "",
    "ALT ATTRIBUTE": "",
    "DESCRIPTION": "In countries where part of the population is close to subsistence, fighting COVID-19 via strict lockdowns may involve an excruciating trade-off between ‘lives and lives’, i.e. between saving households from the pandemic or from deprivation. Transfer payments help alleviate this trade-off, but what if countries lack the required fiscal space in the midst of a global recession? This graph is from research that models the relationship between a binding government borrowing constraint ‘b’ and potential total deaths, both “economic deaths” and “pandemic deaths”.",
    "INCLUDE?": "Yes",
    "IMAGE_SRC": "modeling_results_of_horrible_tradeoffs_between_pandemic_and_economic_deaths_in_poor_countries.png",
    "HASH_ID": "modeling_results_of_horrible_tradeoffs_between_pandemic_and_economic_deaths_in_poor_countries"
  },
  {
    "TITLE": "GLOBAL BUSINESS TRAVEL NETWORK",
    "ORDERING": 9,
    "RESEARCH_LINK": "https://growthlab.cid.harvard.edu/academic-research/business-travel",
    "LINK_TEXT": "",
    "DATA_SOURCE": "** no source needed as long as there is a link to research",
    "IMAGE LOCATION": "https://drive.google.com/drive/u/1/folders/1Bk4BBkeNWg9YR9yRfOaJbEzOsMENML20",
    "IMAGE COMMENTARY": "Use current image as placeholder.  Does this need a white margin?",
    "ALT ATTRIBUTE": "",
    "DESCRIPTION": "The figure shows the network of global business travel. Most business travel takes place between rich countries that are close to one another, with 65% of all business travel taking place within the top 1% pairs of countries. The best predictor of business travel from one country is the number of establishments that are owned by corporations that are headquartered in the other country. See: https://www.nature.com/articles/s41562-020-0922-x.",
    "INCLUDE?": "Yes",
    "IMAGE_SRC": "global_business_travel_network.png",
    "HASH_ID": "global_business_travel_network"
  },
  {
    "TITLE": "TECHNOLOGY-LED GROWTH VS. OIL-DEPENDENT GROWTH",
    "ORDERING": 10,
    "RESEARCH_LINK": "https://atlas.cid.harvard.edu/explore?country=188&product=undefined&year=2018&productClass=HS&target=Product&partner=undefined&startYear=undefined",
    "LINK_TEXT": "",
    "DATA_SOURCE": "Atlas of Economic Complexity",
    "IMAGE LOCATION": "https://drive.google.com/drive/u/1/folders/1Bk4BBkeNWg9YR9yRfOaJbEzOsMENML20",
    "IMAGE COMMENTARY": "Use current image as placeholder.  Nil is revising to 2-panel layout",
    "ALT ATTRIBUTE": "",
    "DESCRIPTION": "This viz explains hundreds of years of economic growth theory in a three-panel set. Some countries have found success through technology-led growth that changed and expand what they produced (diversification) and to changed how they produced it (increasing complexity), which allowed for the dual benefits of job creation and income growth. Contrast this to oil economy models that may experience episodes of rapid growth, but where these episodes are not sustained due to their dependence on a single, volatile source of growth.",
    "INCLUDE?": "Yes",
    "IMAGE_SRC": "technology-led_growth_vs._oil-dependent_growth.png",
    "HASH_ID": "technology-led_growth_vs._oil-dependent_growth"
  },
  {
    "TITLE": "THE ALBANIAN DIASPORA CONTINUES TO MIGRATE",
    "ORDERING": 11,
    "RESEARCH_LINK": "https://albania.growthlab.cid.harvard.edu/blog/diaspora-brain-trust-study-albanian-talent-around-world",
    "LINK_TEXT": "",
    "DATA_SOURCE": "Growth Lab Albania Talent Survey, 2020",
    "IMAGE LOCATION": "https://drive.google.com/drive/u/1/folders/1Bk4BBkeNWg9YR9yRfOaJbEzOsMENML20",
    "IMAGE COMMENTARY": "",
    "ALT ATTRIBUTE": "",
    "DESCRIPTION": "Younger members of the Albanian diaspora do not necessarily stay in the first country to which they emigrate. Based on our own survey of younger members of the Albanian diaspora, we can map how Albanians move across countries and better understand the reasons why they choose to live where they do. Albanians tend to migrate toward more advanced economies like the UK, US, Germany and the Netherlands over time after first migrating to closer countries to Albania like Greece, Italy, Turkey and Bulgaria.",
    "INCLUDE?": "Yes",
    "IMAGE_SRC": "the_albanian_diaspora_continues_to_migrate.png",
    "HASH_ID": "the_albanian_diaspora_continues_to_migrate"
  },
  {
    "TITLE": "ETHIOPIA'S PATHWAYS TO DIVERSIFICATION",
    "ORDERING": 12,
    "RESEARCH_LINK": "https://growthlab.cid.harvard.edu/publications/pathways-productive-diversificatio",
    "LINK_TEXT": "",
    "DATA_SOURCE": "Atlas of Economic Complexity",
    "IMAGE LOCATION": "https://drive.google.com/drive/u/1/folders/1Bk4BBkeNWg9YR9yRfOaJbEzOsMENML20",
    "IMAGE COMMENTARY": "Use current image as placeholder.  Need to merge 3 pngs in to 1 gif",
    "ALT ATTRIBUTE": "",
    "DESCRIPTION": "Ethiopia has relatively low economic complexity but has seen emergence of new export industries over the last 15 years. The Growth Lab’s report, Pathways for Productive Diversification in Ethiopia, studies the recent diversification process and identifies a range of products that could drive long-term growth based on emerging private sector capabilities. This visual shows where potential new products are located in the Product Space, based on three different approaches. The Growth Lab is now collaborating with Ethiopian government officials to develop practical initiatives to act on the report’s insights.",
    "INCLUDE?": "Yes",
    "IMAGE_SRC": "ethiopias_pathways_to_diversification.png",
    "HASH_ID": "ethiopias_pathways_to_diversification"
  },
  {
    "TITLE": "GROWTH LAB PROJECTION OF THE COVID-19 SHOCK IN JORDAN",
    "ORDERING": 13,
    "RESEARCH_LINK": "https://growthlab.cid.harvard.edu/growth-labs-covid-19-task-force-strategy-and-resources",
    "LINK_TEXT": "",
    "DATA_SOURCE": "Growth Lab projections based on BOP statistics",
    "IMAGE LOCATION": "https://drive.google.com/drive/u/1/folders/1Bk4BBkeNWg9YR9yRfOaJbEzOsMENML20",
    "IMAGE COMMENTARY": "",
    "ALT ATTRIBUTE": "",
    "DESCRIPTION": "In the first month of the COVID-19 pandemic, the Growth Lab projected the possible impact of the crisis on its partner countries. In several cases, including Jordan, the projection was based purely on possible external impacts of the crisis on global trade, investment and remittances, as well as the subsequent impact that these would have on domestic consumption. The Growth Lab projected a contraction of Jordan’s GDP by more than 11% in 2020, driven primarily by a collapse in tourism and overall service exports.",
    "INCLUDE?": "Yes",
    "IMAGE_SRC": "growth_lab_projection_of_the_covid-19_shock_in_jordan.png",
    "HASH_ID": "growth_lab_projection_of_the_covid-19_shock_in_jordan"
  },
  {
    "TITLE": "INDUSTRY SPACE to RING ANIMATION",
    "ORDERING": 14,
    "RESEARCH_LINK": "",
    "LINK_TEXT": "",
    "DATA_SOURCE": "Growth Lab Digital Development & Design Team",
    "IMAGE LOCATION": "",
    "IMAGE COMMENTARY": "",
    "ALT ATTRIBUTE": "",
    "DESCRIPTION": "",
    "INCLUDE?": "Yes",
    "IMAGE_SRC": "",
    "HASH_ID": "industry_space"
  },
  {
    "TITLE": "SAUDI ARABIA'S DILEMMA OF UNPRODUCTIVE GROWTH",
    "ORDERING": 15,
    "RESEARCH_LINK": "n/a",
    "LINK_TEXT": "",
    "DATA_SOURCE": "IHS Markit and ILOSTAT",
    "IMAGE LOCATION": "https://drive.google.com/drive/u/1/folders/1Bk4BBkeNWg9YR9yRfOaJbEzOsMENML20",
    "IMAGE COMMENTARY": "",
    "ALT ATTRIBUTE": "",
    "DESCRIPTION": "Saudi Arabia’s productivity challenge is best captured by this visualization. The most productive sector in the country – mining – is the smallest sector by employment. The opposite also holds: the largest employers – government and construction – are the lowest productivity sectors. These two relationships have been inextricably linked and deepened by a key mechanism. Oil price booms result in rising employment in low-productivity government and construction in Saudi Arabia, which means growth booms drive down national productivity.",
    "INCLUDE?": "Yes",
    "IMAGE_SRC": "saudi_arabias_dilemma_of_unproductive_growth.png",
    "HASH_ID": "saudi_arabias_dilemma_of_unproductive_growth"
  },
  {
    "TITLE": "ALBANIA'S TOURISTS TEND TO COME FROM NEARBY",
    "ORDERING": 16,
    "RESEARCH_LINK": "https://growthlab.cid.harvard.edu/files/growthlab/files/2020-06-cid-fellows-wp-127-albania-air-transport.pdf",
    "LINK_TEXT": "",
    "DATA_SOURCE": "UN World Tourism Organization",
    "IMAGE LOCATION": "https://drive.google.com/drive/u/1/folders/1Bk4BBkeNWg9YR9yRfOaJbEzOsMENML20",
    "IMAGE COMMENTARY": "",
    "ALT ATTRIBUTE": "",
    "DESCRIPTION": "This graph plots distributions for how far tourists traveled to visit Southern European destination countries in 2018. Tourists arriving in Albania come from much closer in comparison to tourists visiting other peers in Southern Europe. This suggests that Albania's tourism industry might be able to grow by reaching out to markets farther away and raises the question of how Albania can best expand tourism demand. For more on this topic, see the Albania project team’s working paper exploring air transportation and regional economic development here.",
    "INCLUDE?": "Yes",
    "IMAGE_SRC": "albanias_tourists_tend_to_come_from_nearby.png",
    "HASH_ID": "albanias_tourists_tend_to_come_from_nearby"
  },
  {
    "TITLE": "A BINDING FOREIGN EXCHANGE CONSTRAINT IN ETHIOPIA",
    "ORDERING": 17,
    "RESEARCH_LINK": "https://growthlab.cid.harvard.edu/applied-research/ethiopia",
    "LINK_TEXT": "",
    "DATA_SOURCE": "Growth Lab construction using WDI",
    "IMAGE LOCATION": "https://drive.google.com/drive/u/1/folders/1Bk4BBkeNWg9YR9yRfOaJbEzOsMENML20",
    "IMAGE COMMENTARY": "",
    "ALT ATTRIBUTE": "",
    "DESCRIPTION": "This figure captures why Ethiopia’s economic growth has slowed in recent years – the main problem driving the Growth Lab’s applied work in Ethiopia. The graph decomposes imports over time by sources of foreign exchange inflows into the country. These must roughly balance due to Ethiopia’s lack of effective international reserves. Much of Ethiopia’s spectacular import growth since 2004 was initially funded by aid and exports. However, Ethiopia became increasingly reliant on external borrowing over time and lost access after 2015, forcing imports to stagnate and growth to slow.",
    "INCLUDE?": "Yes",
    "IMAGE_SRC": "a_binding_foreign_exchange_constraint_in_ethiopia.png",
    "HASH_ID": "a_binding_foreign_exchange_constraint_in_ethiopia"
  },
  {
    "TITLE": "JORDAN'S ENVISIONED MACROECONOMIC TRAJECTORY",
    "ORDERING": 18,
    "RESEARCH_LINK": "https://growthlab.cid.harvard.edu/publications/jordan-elements-growth-strategy",
    "LINK_TEXT": "",
    "DATA_SOURCE": "IMF Article IV and Program Reports for Jordan",
    "IMAGE LOCATION": "https://drive.google.com/drive/u/1/folders/1Bk4BBkeNWg9YR9yRfOaJbEzOsMENML20",
    "IMAGE COMMENTARY": "",
    "ALT ATTRIBUTE": "",
    "DESCRIPTION": "Each panel in this viz shows projections for key macroeconomic variables in Jordan from over the years and actual performance over time. These paths often diverge, as is the case with real GDP growth. Looking ahead, Jordan’s success hinges on rapid revenue growth starting in 2021, together with strong growth in exports, and a “V-shaped” recovery in economic growth that reaches a higher steady state than before the pandemic. This very ambitious program will require major advancements in fiscal strategy and the development of new sources of growth.",
    "INCLUDE?": "Yes",
    "IMAGE_SRC": "jordans_envisioned_macroeconomic_trajectory.png",
    "HASH_ID": "jordans_envisioned_macroeconomic_trajectory"
  },
  {
    "TITLE": "COMPARISON TREEMAP (PROTOTYPE)",
    "ORDERING": 19,
    "RESEARCH_LINK": "",
    "LINK_TEXT": "",
    "DATA_SOURCE": "Growth Lab Digital Development & Design Team",
    "IMAGE LOCATION": "",
    "IMAGE COMMENTARY": "Nil sending verical png to KS",
    "ALT ATTRIBUTE": "",
    "DESCRIPTION": "",
    "INCLUDE?": "Yes",
    "IMAGE_SRC": "",
    "HASH_ID": "comparison_treemap"
  },
  {
    "TITLE": "SUNBURST",
    "ORDERING": 20,
    "RESEARCH_LINK": "",
    "LINK_TEXT": "",
    "DATA_SOURCE": "Growth Lab Digital Development & Design Team",
    "IMAGE LOCATION": "https://drive.google.com/drive/u/1/folders/1Bk4BBkeNWg9YR9yRfOaJbEzOsMENML20",
    "IMAGE COMMENTARY": "",
    "ALT ATTRIBUTE": "",
    "DESCRIPTION": "",
    "INCLUDE?": "Yes",
    "IMAGE_SRC": "sunburst.gif",
    "HASH_ID": "sunburst"
  }
]