[
  {
    "TITLE": "GLOBAL BUSINESS TRAVEL NETWORK",
    "ORDERING": 1,
    "RESEARCH_LINK": "https://growthlab.cid.harvard.edu/academic-research/business-travel",
    "LINK_TEXT": "Explore the Project",
    "DATA_SOURCE": "",
    "IMAGE LOCATION": "https://drive.google.com/drive/u/1/folders/1Bk4BBkeNWg9YR9yRfOaJbEzOsMENML20",
    "IMAGE COMMENTARY": "",
    "ALT ATTRIBUTE": "",
    "DESCRIPTION": "The figure shows the network of global business travel. Most business travel takes place between rich countries that are close to one another, with 65% of all business travel taking place within the top 1% pairs of countries. The best predictor of business travel from one country is the number of establishments that are owned by corporations that are headquartered in the other country.",
    "INCLUDE?": "Yes",
    "IMAGE_SRC": "global_business_travel_network.png",
    "HASH_ID": "global_business_travel_network"
  },
  {
    "TITLE": "THE PROMISE OF PLASTIC MANUFACTURING IN ALBANIA",
    "ORDERING": 2,
    "RESEARCH_LINK": "https://growthlab.app/albania-tool",
    "LINK_TEXT": "Explore the Tool",
    "DATA_SOURCE": "Albania's Industry Targeting Dashboard",
    "IMAGE LOCATION": "https://drive.google.com/drive/u/1/folders/1Bk4BBkeNWg9YR9yRfOaJbEzOsMENML20",
    "IMAGE COMMENTARY": "",
    "ALT ATTRIBUTE": "",
    "DESCRIPTION": "In collaboration with the Government of Albania, the Growth Lab team developed an Industry Targeting Dashboard. The tool draws from numerous data sources to equip the user with the capacity to explore the strategic fit of 272 industries. It analyzes both the Albania-specific attractiveness and viability indicators for each industry. For example, manufacturing of plastics is a strategic industry for investment promotion in Albania due to its very high score across all viability indicators and high score on most attractiveness indicators.",
    "INCLUDE?": "Yes",
    "IMAGE_SRC": "the_promise_of_plastic_manufacturing_in_albania.png",
    "HASH_ID": "the_promise_of_plastic_manufacturing_in_albania"
  },
  {
    "TITLE": "ETHIOPIA'S FDI IN COMPARISON TO SELECT OTHER COUNTRIES",
    "ORDERING": 3,
    "RESEARCH_LINK": "https://growthlab.cid.harvard.edu/applied-research/ethiopia",
    "LINK_TEXT": "Explore the Project",
    "DATA_SOURCE": "fDi Markets Library, a service from The Financial Times Limited (2019)",
    "IMAGE LOCATION": "https://drive.google.com/drive/u/1/folders/1Bk4BBkeNWg9YR9yRfOaJbEzOsMENML20",
    "IMAGE COMMENTARY": "",
    "ALT ATTRIBUTE": "",
    "DESCRIPTION": "This visualization shows the number of internationally announced investments in Ethiopia and comparator countries over 2009-18, where each circle represents a global company, colored by the country of origin and sized by the number of investments. The figure captures how Ethiopia has entered an early stage of export diversification through the entry of a large variety of foreign companies that produce textiles (more specifically, garments), and FDI announcements reflect that Ethiopia has promising potential in a range of other sectors, which are explored in detail in a project report.",
    "INCLUDE?": "Yes",
    "IMAGE_SRC": "ethiopias_fdi_in_comparison_to_select_other_countries.png",
    "HASH_ID": "ethiopias_fdi_in_comparison_to_select_other_countries"
  },
  {
    "TITLE": "DISPERSION OF JORDAN'S ELECTRICITY TARIFFS OVER TIME",
    "ORDERING": 4,
    "RESEARCH_LINK": "",
    "LINK_TEXT": "",
    "DATA_SOURCE": "Energy and Minerals Regulatory Commission",
    "IMAGE LOCATION": "https://drive.google.com/drive/u/1/folders/1Bk4BBkeNWg9YR9yRfOaJbEzOsMENML20",
    "IMAGE COMMENTARY": "",
    "ALT ATTRIBUTE": "",
    "DESCRIPTION": "This graph captures the dispersion of electricity tariffs over time in Jordan. In 2012, Jordan suddenly lost access to low-priced, piped natural gas from Egypt and was forced to switch to higher-priced liquid fuel sources. Although Jordan has taken substantial efforts to diversify its sources of fuel and expand low-cost renewable electricity generation, the transition has had a permanent effect on the average cost of electricity and led to high levels of cross-subsidization in order to keep the price of electricity low for most households.The price dispersion tripled in the process.",
    "INCLUDE?": "Yes",
    "IMAGE_SRC": "dispersion_of_jordans_electricity_tariffs_over_time.png",
    "HASH_ID": "dispersion_of_jordans_electricity_tariffs_over_time"
  },
  {
    "TITLE": "ENVIRONMENTALLY-FRIENDLY DIVERSIFICATION OPPORTUNITIES IN LORETO",
    "ORDERING": 5,
    "RESEARCH_LINK": "https://growthlab.cid.harvard.edu/applied-research/loreto-peru",
    "LINK_TEXT": "Explore the Project",
    "DATA_SOURCE": "Growth Lab Loreto Project Team Analysis",
    "IMAGE LOCATION": "https://drive.google.com/drive/u/1/folders/1Bk4BBkeNWg9YR9yRfOaJbEzOsMENML20",
    "IMAGE COMMENTARY": "",
    "ALT ATTRIBUTE": "",
    "DESCRIPTION": "The Growth Lab’s study of the Amazonian region of Loreto in Peru identified promising diversification opportunities that are consistent with Loreto's commitment to preserving the Amazon and the ecosystem services it provides. We developed an index of “environmental friendliness” and used it along with Loreto-specific viability and attractiveness indices. This graph captures 5 dimensions: the horizontal and vertical axes measure the viability and attractiveness indexes, the color reflects the environmental friendliness, the size reflect the magnitude of FDI investment in Latin America in that industry and the shape informs whether the industry is already developed in Loreto (the “intensive margin,” as circles) or if it would be a new industry (the “extensive margin,” as triangles).",
    "INCLUDE?": "Yes",
    "IMAGE_SRC": "environmentally-friendly_diversification_opportunities_in_loreto.png",
    "HASH_ID": "environmentally-friendly_diversification_opportunities_in_loreto"
  },
  {
    "TITLE": "SOUTH AFRICA'S SEGMENTED LABOR MARKET",
    "ORDERING": 6,
    "RESEARCH_LINK": "",
    "LINK_TEXT": "",
    "DATA_SOURCE": "Post Apartheid Labor Market Survey",
    "IMAGE LOCATION": "https://drive.google.com/drive/u/1/folders/1Bk4BBkeNWg9YR9yRfOaJbEzOsMENML20",
    "IMAGE COMMENTARY": "",
    "ALT ATTRIBUTE": "",
    "DESCRIPTION": "South Africa has historically exhibited some of the worst performing labor market indicators in the world. Nevertheless, aggregate indicators conceal the high heterogeneity of labor market outcomes, which vary significantly by education and ethnicity as a consequence of the discriminatory policies of the Apartheid period. Despite the government’s efforts to overcome this legacy in the past twenty years, the country’s labor market labor market remains significantly segmented by skill level and race, and educational attainment is still one of the most important determinants of both employment and income.",
    "INCLUDE?": "Yes",
    "IMAGE_SRC": "south_africas_segmented_labor_market.png",
    "HASH_ID": "south_africas_segmented_labor_market"
  },
  {
    "TITLE": "COMPARING COUNTRY COMPLEXITY OVER TIME",
    "ORDERING": 7,
    "RESEARCH_LINK": "https://atlas.cid.harvard.edu/rankings",
    "LINK_TEXT": "Explore the Tool",
    "DATA_SOURCE": "Atlas of Economic Complexity",
    "IMAGE LOCATION": "https://drive.google.com/drive/u/1/folders/1Bk4BBkeNWg9YR9yRfOaJbEzOsMENML20",
    "IMAGE COMMENTARY": "",
    "ALT ATTRIBUTE": "",
    "DESCRIPTION": "The Economic Complexity Index (ECI) is a measure of the productive capabilities that exists in a country as revealed by the kinds of products the country is relatively good at. Tracking a country’s ECI over time has become an important tool for understanding economic transformation and prospects for future economic growth. For this reason, in 2020, the Growth Lab introduced several interactive visualizations for exploring ECI rankings. While some countries, like China, have enjoyed a long-term rise in their ECI, others, including Ethiopia, have seen steady increases of late. Still others, such as Peru and Jordan, have seen a falling ECI.",
    "INCLUDE?": "Yes",
    "IMAGE_SRC": "ranking_comparison_tool.png",
    "HASH_ID": "ranking_comparison_tool"
  },
  {
    "TITLE": "MODELING RESULTS OF HORRIBLE TRADEOFFS BETWEEN PANDEMIC AND ECONOMIC DEATHS IN POOR COUNTRIES",
    "ORDERING": 8,
    "RESEARCH_LINK": "https://growthlab.cid.harvard.edu/academic-research/growth-lab-research-explores-horrible-trade-offs-pandemic",
    "LINK_TEXT": "Read the Paper",
    "DATA_SOURCE": "",
    "IMAGE LOCATION": "https://drive.google.com/drive/u/1/folders/1Bk4BBkeNWg9YR9yRfOaJbEzOsMENML20",
    "IMAGE COMMENTARY": "",
    "ALT ATTRIBUTE": "",
    "DESCRIPTION": "In countries where part of the population is close to subsistence, fighting COVID-19 via strict lockdowns may involve an excruciating trade-off between ‘lives and lives’, i.e. between saving households from the pandemic or from deprivation. Transfer payments help alleviate this trade-off, but what if countries lack the required fiscal space in the midst of a global recession? This graph is from research that models the relationship between a binding government borrowing constraint ‘b’ and potential total deaths, both “economic deaths” and “pandemic deaths”.",
    "INCLUDE?": "Yes",
    "IMAGE_SRC": "modeling_results_of_horrible_tradeoffs_between_pandemic_and_economic_deaths_in_poor_countries.png",
    "HASH_ID": "modeling_results_of_horrible_tradeoffs_between_pandemic_and_economic_deaths_in_poor_countries"
  },
  {
    "TITLE": "TECHNOLOGY-LED GROWTH VS. OIL-DEPENDENT GROWTH",
    "ORDERING": 9,
    "RESEARCH_LINK": "https://atlas.cid.harvard.edu/explore?country=188&product=undefined&year=2018&productClass=HS&target=Product&partner=undefined&startYear=undefined",
    "LINK_TEXT": "Explore the Tool",
    "DATA_SOURCE": "Atlas of Economic Complexity",
    "IMAGE LOCATION": "https://drive.google.com/drive/u/1/folders/1Bk4BBkeNWg9YR9yRfOaJbEzOsMENML20",
    "IMAGE COMMENTARY": "",
    "ALT ATTRIBUTE": "",
    "DESCRIPTION": "This visualization explains how different development paths can be. Some countries, like Vietnam in the bottom panel, have found success by rapidly changing their areas of productive strength by becoming successful exporters in more diverse and complex products.  This requires the rapid adoption of new and increasingly challenging technologies. Contrast this to oil exporting countries like Saudi Arabia in the upper panel, that may experience episodes of rapid growth of a single commodity, but where diversification into other products is much less present, even in periods of low oil prices. This slows down their long-run growth and makes it more volatile.",
    "INCLUDE?": "Yes",
    "IMAGE_SRC": "technology-led_growth_vs._oil-dependent_growth.png",
    "HASH_ID": "technology-led_growth_vs._oil-dependent_growth"
  },
  {
    "TITLE": "THE ALBANIAN DIASPORA CONTINUES TO MIGRATE",
    "ORDERING": 10,
    "RESEARCH_LINK": "https://albania.growthlab.cid.harvard.edu/blog/diaspora-brain-trust-study-albanian-talent-around-world",
    "LINK_TEXT": "Explore the Project",
    "DATA_SOURCE": "Growth Lab Albania Talent Survey, 2020",
    "IMAGE LOCATION": "https://drive.google.com/drive/u/1/folders/1Bk4BBkeNWg9YR9yRfOaJbEzOsMENML20",
    "IMAGE COMMENTARY": "",
    "ALT ATTRIBUTE": "",
    "DESCRIPTION": "Younger members of the Albanian diaspora do not necessarily stay in the first country to which they emigrate. Based on our own survey of younger members of the Albanian diaspora, we can map how Albanians move across countries and better understand the reasons why they choose to live where they do. Albanians tend to migrate toward more advanced economies like the UK, US, Germany and the Netherlands over time after first migrating to closer countries to Albania like Greece, Italy, Turkey and Bulgaria.",
    "INCLUDE?": "Yes",
    "IMAGE_SRC": "the_albanian_diaspora_continues_to_migrate.png",
    "HASH_ID": "the_albanian_diaspora_continues_to_migrate"
  },
  {
    "TITLE": "ETHIOPIA'S PATHWAYS TO DIVERSIFICATION",
    "ORDERING": 11,
    "RESEARCH_LINK": "https://growthlab.cid.harvard.edu/publications/pathways-productive-diversification",
    "LINK_TEXT": "Read the Paper",
    "DATA_SOURCE": "Atlas of Economic Complexity",
    "IMAGE LOCATION": "https://drive.google.com/drive/u/1/folders/1Bk4BBkeNWg9YR9yRfOaJbEzOsMENML20",
    "IMAGE COMMENTARY": "",
    "ALT ATTRIBUTE": "",
    "DESCRIPTION": "Ethiopia has relatively low economic complexity but has seen emergence of new export industries over the last 15 years. The Growth Lab’s report, Pathways for Productive Diversification in Ethiopia, studies the recent diversification process and identifies a range of products that could drive long-term growth based on emerging private sector capabilities. This visual shows where potential new products are located in the Product Space, based on three different approaches. The Growth Lab is now collaborating with Ethiopian government officials to develop practical initiatives to act on the report’s insights.",
    "INCLUDE?": "Yes",
    "IMAGE_SRC": "ethiopias_pathways_to_diversification.gif",
    "HASH_ID": "ethiopias_pathways_to_diversification"
  },
  {
    "TITLE": "VISUALIZING THE INDUSTRY SPACE TO RING TRANSITION",
    "ORDERING": 12,
    "RESEARCH_LINK": "https://cid-harvard.github.io/industry-space-prototype/#/u-map-clusters-rings-opacity-lines",
    "LINK_TEXT": "Explore the Prototype",
    "DATA_SOURCE": "Growth Lab Digital Development & Design Team",
    "IMAGE LOCATION": "",
    "IMAGE COMMENTARY": "",
    "ALT ATTRIBUTE": "",
    "DESCRIPTION": "In our 2007 Science paper, we represented the product space as a network. Networks are in principle high dimensional spaces where the location of the nodes is not meaningful but the relationship between nodes is captured by the strength of the links.  In this representation, we explore a different visualization. We analyze the industry space by projecting each industry into a two dimensional space where the Euclidean distances are meaningful. To explore how the two visualizations provide meaningful information, we allow the viewer to toggle between the two representations.  By clicking on an industry node, the visualization transforms itself into an ego network, allowing the user to see what other industries are in the neighborhood of the selected industry, despite the often-misleading Euclidean distance between nodes.",
    "INCLUDE?": "Yes",
    "IMAGE_SRC": "industry_space_to_ring_animation.gif",
    "HASH_ID": "industry_space"
  },
  {
    "TITLE": "SAUDI'S NON-OIL ECONOMIC COMPLEXITY INDEX",
    "ORDERING": 13,
    "RESEARCH_LINK": "https://atlas.cid.harvard.edu/rankings",
    "LINK_TEXT": "Explore the Tool",
    "DATA_SOURCE": "Atlas of Economic Complexity",
    "IMAGE LOCATION": "https://drive.google.com/drive/u/1/folders/1Bk4BBkeNWg9YR9yRfOaJbEzOsMENML20",
    "IMAGE COMMENTARY": "",
    "ALT ATTRIBUTE": "",
    "DESCRIPTION": "Oil is a very low complexity product. For economies where oil exports are very large, this may distort the view of the other existing capabilities that the country may have. For research on Saudi Arabia, we calculated the complexity of the country’s exports with and without oil. Given the low complexity and high price volatility of oil, the two time series tell a very different story. Saudi Arabia has been remarkably stable in the economic complexity of its non-oil exports, and its rank as 32nd in the world provides some optimism for its potential future development, as oil becomes less important in its export basket",
    "INCLUDE?": "Yes",
    "IMAGE_SRC": "saudis_non-oil_economic_complexity_index.png",
    "HASH_ID": "saudis_non-oil_economic_complexity_index"
  },
  {
    "TITLE": "ALBANIA'S TOURISTS TEND TO COME FROM NEARBY",
    "ORDERING": 14,
    "RESEARCH_LINK": "https://growthlab.cid.harvard.edu/files/growthlab/files/2020-06-cid-fellows-wp-127-albania-air-transport.pdf",
    "LINK_TEXT": "Read the Paper",
    "DATA_SOURCE": "UN World Tourism Organization",
    "IMAGE LOCATION": "https://drive.google.com/drive/u/1/folders/1Bk4BBkeNWg9YR9yRfOaJbEzOsMENML20",
    "IMAGE COMMENTARY": "",
    "ALT ATTRIBUTE": "",
    "DESCRIPTION": "This graph plots distributions for how far tourists traveled to visit Southern European destination countries in 2018. Tourists arriving in Albania come from much closer in comparison to tourists visiting other peers in Southern Europe. This suggests that Albania's tourism industry might be able to grow by reaching out to markets farther away and raises the question of how Albania can best expand tourism demand. For more on this topic, see the Albania project team’s working paper exploring air transportation and regional economic development below.",
    "INCLUDE?": "Yes",
    "IMAGE_SRC": "albanias_tourists_tend_to_come_from_nearby.png",
    "HASH_ID": "albanias_tourists_tend_to_come_from_nearby"
  },
  {
    "TITLE": "A BINDING FOREIGN EXCHANGE CONSTRAINT IN ETHIOPIA",
    "ORDERING": 15,
    "RESEARCH_LINK": "https://growthlab.cid.harvard.edu/applied-research/ethiopia",
    "LINK_TEXT": "Explore the Project",
    "DATA_SOURCE": "Growth Lab construction using WDI",
    "IMAGE LOCATION": "https://drive.google.com/drive/u/1/folders/1Bk4BBkeNWg9YR9yRfOaJbEzOsMENML20",
    "IMAGE COMMENTARY": "",
    "ALT ATTRIBUTE": "",
    "DESCRIPTION": "This figure captures why Ethiopia’s economic growth has slowed in recent years – the main problem driving the Growth Lab’s applied work in Ethiopia. The graph decomposes imports over time by sources of foreign exchange inflows into the country. These must roughly balance due to Ethiopia’s lack of effective international reserves. Much of Ethiopia’s spectacular import growth since 2004 was initially funded by aid and exports. However, Ethiopia became increasingly reliant on external borrowing over time and lost access after 2015, forcing imports to stagnate and growth to slow.",
    "INCLUDE?": "Yes",
    "IMAGE_SRC": "a_binding_foreign_exchange_constraint_in_ethiopia.png",
    "HASH_ID": "a_binding_foreign_exchange_constraint_in_ethiopia"
  },
  {
    "TITLE": "JORDAN'S ENVISIONED MACROECONOMIC TRAJECTORY",
    "ORDERING": 16,
    "RESEARCH_LINK": "https://growthlab.cid.harvard.edu/publications/jordan-elements-growth-strategy",
    "LINK_TEXT": "Read the Paper",
    "DATA_SOURCE": "IMF Article IV and Program Reports for Jordan",
    "IMAGE LOCATION": "https://drive.google.com/drive/u/1/folders/1Bk4BBkeNWg9YR9yRfOaJbEzOsMENML20",
    "IMAGE COMMENTARY": "",
    "ALT ATTRIBUTE": "",
    "DESCRIPTION": "Each panel in this viz shows projections for key macroeconomic variables in Jordan from over the years and actual performance over time. These paths often diverge, as is the case with real GDP growth. Looking ahead, Jordan’s success hinges on rapid revenue growth starting in 2021, together with strong growth in exports, and a “V-shaped” recovery in economic growth that reaches a higher steady state than before the pandemic. This very ambitious program will require major advancements in fiscal strategy and the development of new sources of growth.",
    "INCLUDE?": "Yes",
    "IMAGE_SRC": "jordans_envisioned_macroeconomic_trajectory.jpg",
    "HASH_ID": "jordans_envisioned_macroeconomic_trajectory"
  },
  {
    "TITLE": "PROTOTYPING DATA COMPARISON IN A TREEMAP",
    "ORDERING": 17,
    "RESEARCH_LINK": "https://cid-harvard.github.io/react-canvas-treemap/#/compare",
    "LINK_TEXT": "Explore the Prototype",
    "DATA_SOURCE": "Growth Lab Digital Development & Design Team",
    "IMAGE LOCATION": "",
    "IMAGE COMMENTARY": "",
    "ALT ATTRIBUTE": "",
    "DESCRIPTION": "Treemaps are a neat way to look at the structure of a particular place or industry. But it is hard to compare two places or industries by looking across two tree maps. In this visualization, we compare two cities in a single treemap by changing the opacity with which each city is represented. In this representation, Boston is dark and New York is light. The graph allows us to see which city has a larger industry either in absolute or in proportional terms.  Our study showed that a comparison treemap is better optimized for simpler data to avoid visually overwhelming the user.",
    "INCLUDE?": "Yes",
    "IMAGE_SRC": "comparison_treemap.png",
    "HASH_ID": "comparison_treemap"
  }
]