[
  {
    "SUBMITTER": "Alexia Lochmann",
    "PROJECT/PUBLICATION": "South Africa",
    "Can your submission, including the underlying data source, be shared on the internet?": "TRUE",
    "IMAGE SOURCE LINK": "https://api.typeform.com/responses/files/fd31ad2f23c47e629f7837ed1614d0b15968cf21d453609acdca8cb59ee16ccc/Homelands_Map.png",
    "INCLUDE_ON_SITE": "YES",
    "ORDERING_ON_SITE": 1,
    "IMAGE COMMENTS": "ok",
    "TITLE": "South Africa’s Non-Employment Rates by Main Place and Former Homeland Borders (2011)",
    "DESCRIPTION": "Close to three decades after the end of Apartheid, South Africa’s former homeland areas — i.e., under-serviced settlements that were self-governing territories during the Apartheid regime — still have some of the worst labor market outcomes in the country. South Africa’s exceptionally high unemployment rate and low employment rate are largely driven by labor market indicators in areas within the former homelands, where close to a third of the country’s population resides and where non-employment rates can be above 90%.",
    "Submitted At": "11/22/2021 17:22:56",
    "Token": "vcgy2vuhf26hia31vcgy2v6p2sertvpy",
    "RESEARCH_LINK": "",
    "LINK_TEXT": "",
    "DATA_SOURCE": "South African National Census of 2011",
    "IMAGE_SRC": "south_africas_non_employment_rates_by_main_place_and_former_homeland_borders.png",
    "HASH_ID": "south_africas_non_employment_rates_by_main_place_and_former_homeland_borders"
  },
  {
    "SUBMITTER": "Tim O",
    "PROJECT/PUBLICATION": "Ethiopia",
    "Can your submission, including the underlying data source, be shared on the internet?": "TRUE",
    "IMAGE SOURCE LINK": "https://api.typeform.com/responses/files/e0f08bc41c4ef662e16e0cc94feba4d68ed3fa7a386510c5a9f27b556fdd45ef/agriculture_space.png",
    "INCLUDE_ON_SITE": "YES",
    "ORDERING_ON_SITE": 2,
    "IMAGE COMMENTS": "ok",
    "TITLE": "An Agriculture Space in Ethiopia",
    "DESCRIPTION": "This network visualization captures the similarity of agricultural products produced by smallholder farmers in Ethiopia based on co-production at the household level. It is built using data from Ethiopia’s Agriculture Sample Survey, which covers over 20,000 farming households spread across the country. Farm products are close to one another in this space if they require similar capabilities, including climate, soil, water, and infrastructure conditions, as well as related knowhow of farmers. Colors on this visualization reflect natural clustering. The Ethiopia project team is exploring use of this network to understand diversification opportunities within agriculture for various areas of the country, particularly areas where household livelihoods are at risk due to climate change and other pressures.",
    "Submitted At": "11/24/2021 13:41:56",
    "Token": "zokkyresgq6ger0k1czokky2wg9gl6jc",
    "RESEARCH_LINK": "https://growthlab.hks.harvard.edu/applied-research/ethiopia",
    "LINK_TEXT": "",
    "DATA_SOURCE": "Ethiopian Agriculture Sample Survey",
    "IMAGE_SRC": "an_agriculture_space_in_ethiopia.png",
    "HASH_ID": "an_agriculture_space_in_ethiopia"
  },
  {
    "SUBMITTER": "James",
    "PROJECT/PUBLICATION": "Bridging the short-term and long-term dynamics of economic structural change",
    "Can your submission, including the underlying data source, be shared on the internet?": "TRUE",
    "IMAGE SOURCE LINK": "https://api.typeform.com/responses/files/368893c8d3840e88b8d1bfc50f00dbe45fd1229e7ffca3a2e3f5267bef67f222/EComplexity.jpg",
    "INCLUDE_ON_SITE": "YES",
    "ORDERING_ON_SITE": 3,
    "IMAGE COMMENTS": "ok",
    "TITLE": "The PCI, the ECI, and Long-Term Economic Transformation",
    "DESCRIPTION": "This visualization illustrates a new way that the Product Complexity Index and Economic Complexity Index can be understood.  The first visual depicts the Product Space, in which nodes are industries.  In the second visual, each industry is highlighted by its Product Complexity Index or PCI, with high-PCI products in red and low PCI products in blue.  New work shows that the PCIs can be viewed collectively as a special pattern of transformation, with movement from low-PCI products to high-PCI products capturing the mode of transformation that takes an economy the longest span of time to execute.  This comes with a new way of viewing the Economic Complexity Index shown in the third visual: The ECI is a coordinate that conveys how far an economy has moved along this special axis of change.",
    "Submitted At": "11/24/2021 16:16:32",
    "Token": "tz0ydlddslaadn6suptz0ydr1rdgsh1m",
    "RESEARCH_LINK": "https://arxiv.org/abs/2110.09673",
    "LINK_TEXT": "Read the Research",
    "DATA_SOURCE": "",
    "IMAGE_SRC": "the_pci_the_eci_and_long_term_economic_transformation.gif",
    "HASH_ID": "the_pci_the_eci_and_long_term_economic_transformation"
  },
  {
    "SUBMITTER": "Muhammed Yildirim",
    "PROJECT/PUBLICATION": "HOME / PUBLICATIONS / The Economic Case for Global Vaccinations: An Epidemiological Model with International Production Networks",
    "Can your submission, including the underlying data source, be shared on the internet?": "TRUE",
    "IMAGE SOURCE LINK": "https://api.typeform.com/responses/files/d84799138bac0d45dc3a8eb567c38403c4f8693178632f90072b8dc4177c3a34/Growth_Lab_Vis2021_submission.png",
    "INCLUDE_ON_SITE": "YES",
    "ORDERING_ON_SITE": 4,
    "IMAGE COMMENTS": "ok",
    "TITLE": "Economic Case for Global Equitable Vaccination",
    "DESCRIPTION": "Here, we explore a scenario where advanced economies (AEs) are vaccinated immediately in first three months but emerging market and developing economies (EMDEs) do not have access to vaccines. For a given sector listed in the y-axis, this figure illustrates horizontal boxplots of output loss across AEs, and EMDEs in Panel (a) and Panel (b), respectively. The sectors are ordered based on the median of output loss in AEs in both panels. We measure the sector-level economic costs as the percentage change in GDP of the country for a given sector during the pandemic relative to the counterfactual of global vaccinations. Sectors are classified following the 2-digit OECD ISIC codes. In the horizontal boxplot distribution of each industry, light blue dots show the values that are outliers (more than 150% outside the interquartile range). In each panel, we highlight two countries, namely the Netherlands and the United States in (a), and Turkey and Brazil in (b). In addition, we show the maximum of AEs' values from Panel (a) on Panel (b) with a red mark to highlight the scale differences.",
    "Submitted At": "11/12/2021 18:25:52",
    "Token": "eo4keyd6m2i8l9kueo4kekxjarxj3dzm",
    "RESEARCH_LINK": "https://growthlab.hks.harvard.edu/publications/economic-case-global-vaccinations-epidemiological-model-international",
    "LINK_TEXT": "Read the Research",
    "DATA_SOURCE": "Own calculations using OECD Inter-Country Input-Output (ICIO) Tables",
    "IMAGE_SRC": "economic_case_for_global_equitable_vaccination.png",
    "HASH_ID": "economic_case_for_global_equitable_vaccination"
  },
  {
    "SUBMITTER": "Andres Fortunato",
    "PROJECT/PUBLICATION": "South Africa",
    "Can your submission, including the underlying data source, be shared on the internet?": "TRUE",
    "IMAGE SOURCE LINK": "https://api.typeform.com/responses/files/bc4415efd57d8d038ccba24fe5bb193035711c12383d624195c69b722c5338e6/manufacturing.png",
    "INCLUDE_ON_SITE": "YES",
    "ORDERING_ON_SITE": 5,
    "IMAGE COMMENTS": "ok",
    "TITLE": "South Africa’s Deindustrialization from a Global Perspective",
    "DESCRIPTION": "In this graph, we can see the local polynomial regression point estimators between GDP per capita and manufacturing value added as percentage of GDP for 191 countries in the World Bank database in 2018 (red line) and 1998 (black line). Although South Africa was historically the most industrialized country in Africa, the country's economy has substantially deindustrialized in the last two decades, faster than other emerging countries with similar levels of income, both in terms of economic activity and employment. The significant downturn in manufacturing economic activity and employment has further aggravated South Africa’s unemployment challenge, and puts into question whether manufacturing-led job growth in the country is feasible.",
    "Submitted At": "11/22/2021 17:25:11",
    "Token": "g7ntl8av12busbgwf3eg7ntlbkiy7bk6",
    "RESEARCH_LINK": "",
    "LINK_TEXT": "",
    "DATA_SOURCE": "World Bank WDI",
    "IMAGE_SRC": "south_africas_deindustrialization_on_a_global_perspective.png",
    "HASH_ID": "south_africas_deindustrialization_on_a_global_perspective"
  },
  {
    "SUBMITTER": "Sebastian",
    "PROJECT/PUBLICATION": "Colombia/Telework",
    "Can your submission, including the underlying data source, be shared on the internet?": "",
    "IMAGE SOURCE LINK": "",
    "INCLUDE_ON_SITE": "YES",
    "ORDERING_ON_SITE": 6,
    "IMAGE COMMENTS": "ok",
    "TITLE": "Industries With a High Proportion of \"Teleworkable\" Jobs",
    "DESCRIPTION": "Which industries use similar occupations? Which industries have a higher proportion of \"teleworkable\" jobs? This visualization answers these two questions. First, we show how industries-nodes — proportional to employment in the U.S. and colored according to broad economic sectors — are alike in terms of occupations.  They are linked if they use similar workers. Industry colors indicate their teleworkable propensity: the darker the color, the higher the share of teleworkable occupations in those industries. Interestingly, the cluster of professional, scientific, and technical services mostly coincides with the set of highly teleworkable activities. We use this analysis to study whether countries such as Colombia and Jordan, could create a vibrant cluster exporting services to developed countries through telework.",
    "Submitted At": "",
    "Token": "",
    "RESEARCH_LINK": "https://growthlab.hks.harvard.edu/publications/new-avenues-colombia%E2%80%99s-internationalization-trade-tasks",
    "LINK_TEXT": "Read the Research",
    "DATA_SOURCE": "",
    "IMAGE_SRC": "columbia_telework.gif",
    "HASH_ID": "columbia_telework"
  },
  {
    "SUBMITTER": "Tim O",
    "PROJECT/PUBLICATION": "Jordan",
    "Can your submission, including the underlying data source, be shared on the internet?": "TRUE",
    "IMAGE SOURCE LINK": "https://api.typeform.com/responses/files/1f8c1bbee1992f70f077d029cfb8b197769b02147485715fcfe51205f2169666/Gravity_Jordan_Israel.png",
    "INCLUDE_ON_SITE": "YES",
    "ORDERING_ON_SITE": 7,
    "IMAGE COMMENTS": "ok",
    "TITLE": "Jordan “Under-Exports” a Wide Range of Products to Israel",
    "DESCRIPTION": "Based on a trade gravity model built by the Growth Lab that includes Product Space density among other predictors of trade, Jordan systematically under-exports to Israel. This graph shows all products (4-digit HS classification) that Jordan exports to Israel, with Jordan’s actual exports of each product to Israel on the x-axis and its predicted exports of those products based on the model on the y-axis. Products below (to the right of) the 45-degree line are the few products that Jordan currently “over-exports” to Israel versus the model, while products above (to the left of) the 45-degree line are many products that Jordan currently “under-exports” to Israel versus the model. The overall difference summing across these products is ~300 million USD, which probably underestimates what export potential would be if trade frictions did not exist between the countries, as many additional export products may be viable where there is currently zero trade.",
    "Submitted At": "11/24/2021 16:47:10",
    "Token": "vsialv8zgegeo2zjj0vsialv8nim2wdy",
    "RESEARCH_LINK": "https://growthlab.hks.harvard.edu/applied-research/jordan",
    "LINK_TEXT": "",
    "DATA_SOURCE": "Own calculations using UN COMTRADE",
    "IMAGE_SRC": "jordan_under_exports_a_wide_range_of_products_to_israel.png",
    "HASH_ID": "jordan_under_exports_a_wide_range_of_products_to_israel"
  },
  {
    "SUBMITTER": "Andrés Fortunato and Douglas Barrios",
    "PROJECT/PUBLICATION": "Ricardo´s recent conference in México",
    "Can your submission, including the underlying data source, be shared on the internet?": "TRUE",
    "IMAGE SOURCE LINK": "https://api.typeform.com/responses/files/f36e197ab12c5bea2e90c30e672956e6e0446c5ab7b493178c9a74fd7840586b/migration_network.png",
    "INCLUDE_ON_SITE": "YES",
    "ORDERING_ON_SITE": 8,
    "IMAGE COMMENTS": "ok",
    "TITLE": "Migration Network of Mexico (2020)",
    "DESCRIPTION": "This is a directed network of migration flows between Mexican states in 2020. The number of people residing in a given state that were born in another one yields the migration flows between the two of them. In turn, we compute the revealed comparative advantage of the migration destinies to see if each of the states is receiving from another particular state more than its fair share of immigrants. The size of the arrow indicates the value of the revealed comparative advantage. There is a regional pattern: states usually receive more than their fair share of migrants from nearby states.",
    "Submitted At": "11/19/2021 19:34:56",
    "Token": "byzwqvfqfo5x8texxpjbyzwqv7x7x8h4",
    "RESEARCH_LINK": "",
    "LINK_TEXT": "",
    "DATA_SOURCE": "2020 Census of Population and Housing, INEGI, Mexico",
    "IMAGE_SRC": "migration_network_of_mexico.png",
    "HASH_ID": "migration_network_of_mexico"
  },
  {
    "SUBMITTER": "Nikita Taniparti",
    "PROJECT/PUBLICATION": "Kazakhstan",
    "Can your submission, including the underlying data source, be shared on the internet?": "TRUE",
    "IMAGE SOURCE LINK": "https://api.typeform.com/responses/files/58b800d7722395b2d69fa7a142d30c2128e881e39287a075999b1d671756fcbf/Screen_Shot_2021_11_24_at_4.27.38_PM.png",
    "INCLUDE_ON_SITE": "YES",
    "ORDERING_ON_SITE": 9,
    "IMAGE COMMENTS": "ok",
    "TITLE": "Complexity and Concentration of Kazakhstan’s Non-Mineral Exports",
    "DESCRIPTION": "In this graph is a sector-wise breakdown of Kazakhstan's exports and reveals that Kazakhstan does not export many products, exports are concentrated in metals, and exports have lower PCI than global averages. This graph plots the PCI of every product within a sector and sizes the bubbles by the share of global export that the product represents. Each sector has two lines that indicate the average PCI of the exports of that sector by Kazakhstan and by the world. In general, Kazakhstan’s exports have a lower average PCI in each sector than the world average. The shade of blue represents the RCA of the products that Kazakhstan exports — most of them are concentrated in the metals sector, with a low average PCI. The country also does not export many products that contribute significantly to global trade.",
    "Submitted At": "11/24/2021 21:31:13",
    "Token": "4iv5uhiyidn9x8vbsh4iv5uhoe6zx4ta",
    "RESEARCH_LINK": "N/A",
    "LINK_TEXT": "N/A",
    "DATA_SOURCE": "Atlas of Economic Complexity",
    "IMAGE_SRC": "complexity_and_concentration_of_kazakhstans_non_mineral_exports.png",
    "HASH_ID": "complexity_and_concentration_of_kazakhstans_non_mineral_exports"
  },
  {
    "SUBMITTER": "Farah",
    "PROJECT/PUBLICATION": "Jordan",
    "Can your submission, including the underlying data source, be shared on the internet?": "TRUE",
    "IMAGE SOURCE LINK": "https://api.typeform.com/responses/files/dac2b70b31dd6758392d8a53c0ea0131215e8d596a436c0005e0ddeb8311813b/Public_sector_employment_in_JORDAN.png",
    "INCLUDE_ON_SITE": "YES",
    "ORDERING_ON_SITE": 10,
    "IMAGE COMMENTS": "ok",
    "TITLE": "Jordan’s Public Sector Provides Critical Employment",
    "DESCRIPTION": "A striking fact about the MENA region is that employment rates are well below the world median (with the exception of Kuwait, UAE, Qatar in this figure). Simultaneously, civil service employment (broadly defined) of the median MENA country is high, on par with the European median, where significant tax resources are directed to the public sector to provide goods and services to society. In the context of low private employment levels, large public sector employment poses a potential strain on resources, such as in the case of Jordan, yet it also provides critical job opportunities to the population.",
    "Submitted At": "11/29/2021 15:11:15",
    "Token": "kfpum2j3ery3n1mwm2xkfpuyjyb1kdsw",
    "RESEARCH_LINK": "https://growthlab.hks.harvard.edu/applied-research/jordan",
    "LINK_TEXT": "",
    "DATA_SOURCE": "ILOSTAT, World Population Review, World Development Indicators",
    "IMAGE_SRC": "jordans_public_sector_appears_large_because_its_private_sector_is_small.png",
    "HASH_ID": "jordans_public_sector_appears_large_because_its_private_sector_is_small"
  },
  {
    "SUBMITTER": "Kishan Shah",
    "PROJECT/PUBLICATION": "South Africa",
    "Can your submission, including the underlying data source, be shared on the internet?": "TRUE",
    "IMAGE SOURCE LINK": "https://api.typeform.com/responses/files/771e429b021c3ea299d167dd63b39c744158c240686026c9f455912af46145b5/Marimekko.jpg",
    "INCLUDE_ON_SITE": "YES",
    "ORDERING_ON_SITE": 11,
    "IMAGE COMMENTS": "ok",
    "TITLE": "South Africa’s Workforce by Geographical Area, Employment Status and Education (2014)",
    "DESCRIPTION": "Close to three decades since the end of Apartheid, South Africa still displays some of the worst labor indicators in the world, with the highest unemployment rate and one of the lowest employment rates amongst both emerging and advanced economies. The country’s unparalleled unemployment rate conceals the fact that the country’s labor market is highly segmented, and is composed of insiders and outsiders. South Africa's labor markets are segmented by education level, as high skill workers face significantly smaller levels of unemployment, and also spatially, as formal private activity is the lowest in the former homelands territory.",
    "Submitted At": "11/22/2021 17:20:31",
    "Token": "6iqb06b3ql80nl6iqbu84d61jttr9t4w",
    "RESEARCH_LINK": "",
    "LINK_TEXT": "",
    "DATA_SOURCE": "Post-Apartheid Labour Market Survey",
    "IMAGE_SRC": "south_africas_workforce_by_geographical_area_employment_status_and_education.png",
    "HASH_ID": "south_africas_workforce_by_geographical_area_employment_status_and_education"
  },
  {
    "SUBMITTER": "Can Soylu",
    "PROJECT/PUBLICATION": "Ethiopia",
    "Can your submission, including the underlying data source, be shared on the internet?": "TRUE",
    "IMAGE SOURCE LINK": "https://api.typeform.com/responses/files/31a0138a28eab54d7fa7291cf7918bb1603cb6ae2575b1425a234c87c8a272a3/matlabbubble.png",
    "INCLUDE_ON_SITE": "YES",
    "ORDERING_ON_SITE": 12,
    "IMAGE COMMENTS": "ok",
    "TITLE": "The Evolution of Ethiopia’s Growing T-Bill Market",
    "DESCRIPTION": "Ethiopia has been attempting to deepen its market for treasury bills and this could help reduce the need for deficit monetization in the country, which is one of Ethiopia's core macroeconomic challenges and an underlying driver of double-digit inflation. This chart shows that while Ethiopia has been succeeding in mobilizing more savings (as a share of deposits) through treasury bills auctioned at market-determined rates, there has been an over-concentration in 91-day and 182-day bills in recent months, indicating a possible liquidity crunch for these maturities. This is in contrast with longer term (364-day) bills, which have seen total bids remain below the total amount offered, possibly due to investors’ perceived uncertainty.",
    "Submitted At": "11/24/2021 16:15:59",
    "Token": "3qecsg6y8cbeso1d3qecsg72q20m5q6q",
    "RESEARCH_LINK": "https://growthlab.hks.harvard.edu/applied-research/ethiopia",
    "LINK_TEXT": "",
    "DATA_SOURCE": "National Bank of Ethiopia",
    "IMAGE_SRC": "the_evolution_of_ethiopias_growing_t_bill_market.png",
    "HASH_ID": "the_evolution_of_ethiopias_growing_t_bill_market"
  },
  {
    "SUBMITTER": "Farah",
    "PROJECT/PUBLICATION": "Jordan",
    "Can your submission, including the underlying data source, be shared on the internet?": "TRUE",
    "IMAGE SOURCE LINK": "https://api.typeform.com/responses/files/991582909a1d0722557ba72ca92c018eff42041b7efb77249567cca8626c8418/Public_sector_wage_premium_in_JOR__by_level_of_schooling_VF.jpg",
    "INCLUDE_ON_SITE": "YES",
    "ORDERING_ON_SITE": 13,
    "IMAGE COMMENTS": "ok",
    "TITLE": "Public Sector Wage Premia in Jordan by Education and Over Time",
    "DESCRIPTION": "Public servants in developing countries tend to earn a positive wage premium compared to similar workers in the private sector. In Jordan, we leverage labor force surveys from the years 2008 and 2018 to compare public servants to their observational equivalents in the private sector and find that the wage premium has grown over time across education levels. We use mincer wage regressions to observe the average premium associated with public employment, for Jordanians at specific levels of schooling when holding age, occupation, gender, and location constant. We find that public servants without a college degree are associated with a large positive premium compared to observationally equivalent private sector employees in 2008. The premium increased between 2008 and 2018 for those with secondary or postsecondary (aka diploma) schooling. Meanwhile, in 2008, public servants with bachelor or master degrees were, on average, associated with a negative premium compared to private sector employees at a similar level of schooling, and this result turned positive by 2018.",
    "Submitted At": "11/29/2021 15:18:03",
    "Token": "2kw3maqx10rmntfx5oqrprcg2kw3maqo",
    "RESEARCH_LINK": "https://growthlab.hks.harvard.edu/applied-research/jordan",
    "LINK_TEXT": "",
    "DATA_SOURCE": "Jordan Department of Statistics, Employment and Unemployment Surveys",
    "IMAGE_SRC": "public_sector_wage_premia_in_jordan_by_education_and_over_time.png",
    "HASH_ID": "public_sector_wage_premia_in_jordan_by_education_and_over_time"
  }
]