[
  {
    "title": "Green Value Chains and Their Components",
    "image": "Green_Value_Chains_and_Their_Components.gif",
    "text": "This animation highlights the critical components of green value chains and showcases South Africa's competitiveness across various segments. Each circle represents an input essential to the energy transition, with black-bordered circles marking critical minerals vital for powering energy technologies. These minerals play a pivotal role in decarbonization efforts, underscoring the urgency for mineral producers to scale up production. By leveraging mineral deposits and implementing effective mining policies, countries can seize significant green growth opportunities and contribute to the global energy transition.",
    "source": "Growth Lab's Greenplexity",
    "order": "1",
    "link": "https://growthlab.app/greenplexity",
    "hash_id": "green-value-chains-minerals"
  },
  {
    "title": "Female Job Share by Sector vs. Middle-Income Country Average",
    "image": "FemRate_MAR_MIC_WorkPop.png",
    "text": "Morocco has exceptionally low levels of overall female employment and labor force participation. Growth Lab research has uncovered revealing patterns that are important for targeting actions. This graph shows that nearly every sector has a lower female share of jobs than the middle-income country average. This is especially true in the case of some industries that are large female employers, such as trade and hospitality. In addition, Morocco has undersized health and education sectors — as indicated by a smaller green bubble relative to the black circle — which tend to employ higher rates of women.  Morocco also has an oversized construction sector, which tends to employ fewer women everywhere.",
    "source": "Growth Lab research based on ILO data",
    "order": "2",
    "link": "",
    "hash_id": "morocco-female-employment-sectors"
  },
  {
    "title": "Linguistic Distances Between States in India",
    "image": "inter_state_linguistic_distances_heatmap_distance_linguistic_sim_harm_mean.png",
    "text": "In India, linguistic differences shape migration patterns and economic connections between states. This heatmap visualizes linguistic distances using census-based bilingualism data. It ranges from 0 (yellow, identical linguistic compositions) to 1 (dark red, completely dissimilar). The map shows how linguistically distant a certain state is from another other state but also how linguistically diverse a state is internally. The bottom-right yellow corner is the Hindi-speaking belt. It shows high linguistic similarity across states and within states. In the top-left corner are the northeastern states, which are dark red; hence very different from other states. Some states, like Manipur, Nagaland, and Meghalaya, are also internally linguistically diverse. This fragmentation reflects their unique cultural identities and helps explain the region's limited migration and disconnection from India's broader growth story.",
    "source": "Population by bilingualism from Census of India 2011",
    "order": "3",
    "link": "",
    "hash_id": "india-linguistic-distances"
  },
  {
    "title": "Unsustainable Water Extraction in Mexican Aquifers",
    "image": "mex_unsustainable_aquifers-felicia.png",
    "text": "Much of Mexico is under water stress, as indicated by unsustainable levels of aquifer extraction. Hermosillo, a city where the Growth Lab is working, has a desert climate but is not unique in its challenges with water sustainability. Many of the largest cities of Mexico pull their water from aquifers that are over-exploited, and recent droughts have reduced the supply of water. According to government data, more than 70% of the country is dealing with some level of drought. Climate models project both a hotter and drier climate that will contribute to increased water stress for much of the country.",
    "source": "CONAGUA",
    "order": "4",
    "link": "https://growthlab.hks.harvard.edu/policy-research/economic-growth-strategies-hermosillo",
    "hash_id": "mexico-water-sustainability"
  },
  {
    "title": "Top Challenges for Morocco Based on Afrobarometer Survey Versus All Other African Countries",
    "image": "top5_morocco_above_mean_highest.png",
    "text": "Despite Morocco's strengths among African economies, nearly a quarter of Moroccans rate unemployment as their top concern facing the country that the government should address. Morocco sits well above the median African country on this measure. Moroccans also express great relative concern for health, education, poverty and destitution, and corruption.",
    "source": "Afrobarometer Survey",
    "order": "5",
    "link": "",
    "hash_id": "morocco-development-challenges"
  },
  {
    "title": "Electricity Wholesale Market Prices, Hermosillo vs. National Norm",
    "image": "Wholesale_Electricity_Prices.png",
    "text": "The State of Sonora is energy rich due to its ample renewable energy resources. This could create more opportunities for economic diversification and growth in the state. Ample electricity generation within the state translates into lower wholesale prices in Hermosillo than in the rest of the country. This figure shows monthly averages for Hermosillo and the norm for Mexico as captured by the 25th-to-75th percentile range across places in Mexico.",
    "source": "Centro Nacional de Control de Energia, 2024",
    "order": "6",
    "link": "https://growthlab.hks.harvard.edu/policy-research/economic-growth-strategies-hermosillo",
    "hash_id": "hermosillo-electricity-prices"
  },
  {
    "title": "Green Growth in Product Space",
    "image": "ProductSpaceGreenGrowth.gif",
    "text": "The Green Product Space maps opportunities to diversify into green value chains to generate new paths to prosperity while accelerating global decarbonization. The world's transition to a lower-carbon economy is radically transforming global production by creating new industries and markets. Growth Lab research finds that the likelihood that places can enter these green value chains depends on how 'technologically similar' they are to existing capabilities. The Green Product Space maps the technological similarity of products, where those products requiring similar capabilities cluster together in the space. By looking at a country in the Product Space, we can map how different capabilities today open different paths to green growth.",
    "source": "The Atlas of Economic Complexity",
    "order": "7",
    "link": "https://atlas.hks.harvard.edu/explore/productspace?exporter=country-710&colorBy=green&rcaThreshold=0.5",
    "hash_id": "green-product-space-opportunities"
  },
  {
    "title": "A Tale of Two Sectors",
    "image": "subs_vsnot_tfp.png",
    "text": "Japan shows very low overall productivity growth. This has been a puzzle. However, if we split Japan into firms that focus on the domestic market and globally competitive firms, we find radically different productivity trends. As the Japanese labor force shrinks and the population gets older, more workers are going out of service in the domestic economy. Still, globally competitive firms can leverage the world's labor force by deploying Japanese technology worldwide. This makes the country richer through exports, R&D royalties, and dividends of foreign subsidiaries. The global activities of Japanese firms are an important part of the Japanese economy that are usually not taken into account when looking at the country's economic performance.",
    "source": "Growth Lab research",
    "order": "8",
    "link": "https://growthlab.hks.harvard.edu/sites/projects.iq.harvard.edu/files/2024-03-cid-wp-442-japan-economic-puzzle_4.pdf",
    "hash_id": "japan-productivity-sectors"
  },
  {
    "title": "People Born in Wyoming Leave at Very High Rates, and University Graduates Go to Big Nearby Cities",
    "image": "wyoming_20leavers.png",
    "text": "Wyoming's largest city has just 60,000 people, which holds the state economy back from entering complex service and manufacturing activities that require economies of scale. A major barrier to agglomeration is Wyoming's exodus of young adults, who leave the state at exceptionally high rates. Yet surveyed University of Wyoming graduates who leave the state overwhelmingly go to large, nearby cities such as Denver, Fort Collins, and Salt Lake City. Wyoming thus faces a chicken-and-egg problem: it cannot diversify because it lacks large cities, but it does not have the large cities needed to retain its young people.",
    "source": "Growth Lab research",
    "order": "9",
    "link": "https://growthlab.hks.harvard.edu/policy-research/pathways-prosperity-wyoming",
    "hash_id": "wyoming-population-exodus"
  },
  {
    "title": "Immigrant Diversity by Country in 2020",
    "image": "templeton_stripplot_mig.png",
    "text": "This graph shows how diverse the migrant-origin countries across the world are. Some of the most prosperous regions in the world have the most diverse immigrant groups, while developing and emerging countries receive more homogenous immigrant groups. These countries may be missing out on knowhow and skills provided by a diverse set of foreign-born populations. The Growth Lab has been developing novel measures of openness to migration and immigrants' integration. The link below leads to an interactive website where you can explore the first findings.",
    "source": "Growth Lab reseach based on World Bank and United Nations migration data",
    "order": "10",
    "link": "https://vis.csh.ac.at/leveraging-global-talent/",
    "hash_id": "global-immigrant-diversity-2020"
  },
  {
    "title": "Market Potential in India and the Remote Northeast",
    "image": "urban_time_to_large_cities_by_state_india.png",
    "text": "Economic interactions thrive on human interaction, making access to people and markets an important measure of economic potential. One way to study this is by assessing the markets accessible within a reasonable travel time to urban centers with populations exceeding 500,000. This approach reveals significant disparities across states in India. Some parts of India, particularly in the Northeast, stand out as highly remote. In states like Meghalaya, where the Growth Lab has been working with the State Government, it takes, on average, close to two hours to reach the nearest large city.",
    "source": "Authors' calculations using Morales-Arilla & Gadgin Matha (2024) and Weiss et al. (2018)",
    "order": "11",
    "link": "",
    "hash_id": "india-market-accessibility"
  },
  {
    "title": "Manufacturing Towns Tend to Be Medium-sized and Close to Other Manufacturing Towns",
    "image": "US Manufacturing Concentration.png",
    "text": "This surface plot shows the share of employment from manufacturing in each U.S. Commuting Zone versus 1) the overall employment in the Commuting Zone and 2) a measure of how proximate the Commuting Zone is to other U.S. manufacturing employment. It reveals that to participate in manufacturing, size and location matter: medium-sized cities that are close to other manufacturing activities have the highest employment shares in manufacturing. Small, remote places tend to have little realistic prospect of substantial participation in manufacturing, with some exceptions.",
    "source": "Fabian Eckert's cleaned County Business Patterns data; driving times from Open Street Maps",
    "order": "12",
    "link": "https://growthlab.hks.harvard.edu/policy-research/pathways-prosperity-wyoming",
    "hash_id": "us-manufacturing-concentration"
  },
  {
    "title": "How Many Countries Compete with Türkiye?",
    "image": "wipo.png",
    "text": "This scatterplot evaluates the economic and strategic value of Türkiye's innovation capabilities relative to other countries. By analyzing the uniqueness of capabilities, the visualization provides insights into which areas offer the greatest reward, helping to prioritize efforts and resources to maximize benefits. Türkiye masters 47%, 50%, and 39% of the total capabilities in the scientific, technological, and productive innovation dimensions, respectively. On average, Türkiye's innovation capabilities are also present in 80, 86, and 112 other countries within these respective dimensions.",
    "source": "Growth Lab, WIPO research",
    "order": "13",
    "link": "",
    "hash_id": "turkiye-innovation-landscape"
  }
]
